{
  "nav": {
    "home": "Əsas Səhifə",
    "service": "Xidmətlər",
    "we": "Haqqımızda",
    "project": "Layihələr"
  },
  "About": {
    "we": "Biz Kimik?",
    "tekno": "Texnologiyada Etibarlı İş Ortağınız",
    "mat": "MAT yazılımı kimi, sizə sadəcə xidmət təmin etməkdən çox, etibarlı bir iş ortağı olmağa söz veririk. Bizim iş dünyasındakı dəyişikləri rəhbərlik etmədən öncə, sənayədə qazandığımız təcrübə, ekspert komandamız və əsas müştəri mərkəzli yanaşmamız var. Bizimlə işləmənin üstünlükləri aşağıdadır:",
    "mat2": "1. Təcrübə və İxtisas: Sənayədə qazandığımız illərin təcrübəsi ilə kompleks layihələri idarə etmədə ixtisaslıyıq. MAT yazılımı kimi, müştərilərimizə təklif etdiyimiz həllərdə güclü bir ixtisas və sağlam bir keçmiş ilə dəstəklənmişik.",
    "mat3": "2. Müştəri Mərkəzli Yanaşma: Hər bir müştərimiz üçün bizim üçün unikalıqdır və əsasən bu əsasda əməkdaşlığımızı qururuq. Sizin ehtiyaclarınızı anlamaq, sizinlə əlaqə qurmaq və həllərimizi sizin xüsusiyyətlərinizə uyğun etmək üçün buradayıq. Müştərilərimizlə birgə işləyərək, iş proseslərinizi daha yaxşı başa düşür və ehtiyaclarınıza uyğun həllər təqdim edirik.",
    "mat4": "3. Texnologiyadan İstifadə Etme Gücü: İnovasiya və texnoloji inkişaf ilə güclü şəkildə inteqrasiya oluruq. Müştərilərimizə təklif etdiyimiz həllərdə, ən son texnologiyalardan istifadə edərək iş proseslərinizi yaxşılaşdırırıq və rəqabət üstünlüyü əldə etməyinizə kömək edirik. MAT yazılımı kimi, sizinlə birgə işləmək və iş dünyasında müvəffəqiyyətli bir dəyişiklik təmin etmək üçün sabırsızlanırıq. Sizi ailəmizə qoşulmağın təəccüblərini yaşamaq və sizə xüsusi həllər təqdim etməyin qürurunu yaşamaq üçün buradayıq."
  },
  "Home": {
    "bt": "Ən Yaxşı IT Həlləri",
    "tekno": "Texnologiya Gücü ilə Biznes Dünyasını Dəyişdiririk",
    "mat": "MAT yazılımı kimi, biz texnologianın gücünü istifadə edərək iş dünyasında inqilab başlatırıq. Biz buradayıq ki, iş proseslərinizi daha səmərəli, effektiv və rəqabət üstünlüyünüzü artıraraq dəyişdirək.",
    "we": "Biz Kimik?"
  },
  "Projects": {
    "proje": "Layihələr",
    "our": "Son zamanlarda Tamamlanan Layihələrimiz",
    "we": "Biz Kimik?",
    "contact": "Bizimlə Əlaqə Saxlayın",
    "send": "Göndərmək"
  },
  "Skils": {
    "service": "Xidmətlərimiz",
    "privet": "Biznesiniz üçün Xüsusi Olaraq Hazırlanmış Xidmətlər",
    "web": "Web Dizayn",
    "info-web": "Web dizaynı, istifadəçilərin onlayn təcrübəsini formalaşdıran kreativ bir prosesdir. Gözəl bir web dizaynı, estetika baxımından maraqlı olmanın ötəsində, istifadəçi dostu interfeysləri və effektiv məlumat köçürməsini birləşdirir. Müasir rəqabətli dünyada əhəmiyyətli bir üstünlük təmin edir.",
    "web2": "Web İnkişafı",
    "info-web2": "Web saytlarını və ya web tətbiqlərini yaratmaq üçün istifadə olunan bir prosesdir. Web inkişafı, HTML, CSS, JavaScript kimi dilləri istifadə edərək web səhifələrini yaratmağı, verilənlər bazasına girişi idarə etməyi və istifadəçi təcrübəsini yaxşılaşdırmağı içərir.",
    "design": "UI/UX Dizaynı",
    "info-design": "UI (İstifadəçi İnterfeysi) dizaynı, görsel elementləri birləşdirərək estetika və istifadəçi dostluğu arasında bir qoordinasiya qurmağa nail olur. UX (İstifadəçi Təcrübəsi) dizaynı isə istifadəçi təcrübəsini yaxşılaşdırmağa yönlənmiş bir prosessdir.",
    "security": "Web Təhlükəsizliyi",
    "info-security": "Web təhlükəsizliyi, internet əsaslı təhlükələrə qarşı qoruma tədbirləri ilə veb saytlara və tətbiqlərə qarşı müdafiə təmin edən bir disiplindir. Bu tədbirlər, məlumatın təhlükəsizliyi, təsdiqləmə, şifrələmə və digər təhlükəsizlik protokollarını içərir, istifadəçi məlumatlarını və sistemləri niyyətli hücumlardan qoruyur.",
    "mikro": "Mikroservis Mimariyası",
    "info-mikro": "Mikroservis mimariyası, bir yazılım tətbiqini kiçik, müstəqil xidmətlərə bölmək və bu xidmətləri bir araya gətirərək esnek, ölçeklənə bilən və tez inkişaf etdirən bir yanaşmadır. Hər bir mikroservis müəyyən bir funksionalı təmsil edir, beləliklə dəyişikliklər digər xidmətləri təsir etməz və sistem ümumilikdə idarəetmə və inkişafı daha idarə edilə bilən halına gətirir.",
    "prog": "Proqramlaşdırma",
    "info-prog": "Komputerlərin anlaya biləcəyi təlimatların yazılması ilə komputer proqramının yaradılmasını təmin edən bir prosesdir. Bu proses, proqramlaşdırma dilləri vasitəsilə alqoritmləri tətbiq edərək proqram tərbiyə etməni içərir, komputerlərin müəyyən tapşırıqları yerinə yetirməsini təmin edir."
  },
  "b2b": {
    "name": "B2B",
    "des": "Biznesdən Biznesə",
    "title": "B2B: Bu kürd, 'Biznesdə Biznesə' ifadəsinin qısaltmasıdır və işlər arasında ticarəti bildirir. Bu növ ticarətdə bir iş və ya bir sahibkarlıq digər bir işə mal və ya xidmət satmaqdadır. B2B ticarəti əsasən toptan ticarət, sənaye malları və xidmətlər, təchizat zənciri idarəetmə kimi sahələrdə baş verir. B2B əlaqələri, iki iş arasında uzunmüddətli əməkdaşlığa əsaslanabilir və iri sifarişlər və tənzimli malların axışını içərisində ola bilər. Bizim B2B layihəmiz, mobil tətbiqiniz tərəfindən təmin edilən anlık məlumat axını və tərəfdaşlığı ilə fərqlənir. Siz müştərilərinizə anlık bildirişlərlə anbarda olan mal və ya xidmətlər, yeni məhsullar, girovlar və digər əhəmiyyətli məlumatlar haqqında məlumatlar təmin edərək, onların işlərini idarə etmələrini və qərar vermələrini asanlaşdırırsınız. Bu, müştərilərinizin anbarda sərf etmələrini daha effektiv şəkildə idarə etmələrini və tələblərinə daha tez reaksiya vermələrini kömək edə bilər. Anlık bildirişlər, müştərilərinizin vaxtında və doğru məlumata çatmağını təmin edir, bu isə onların işlərini daha effektiv şəkildə idarə etmələrini mümkün edir. Həmçinin, bu xidməti mobil tətbiq vasitəsilə təmin etmək, müştərilərinizin işlərini daha ağıllıca idarə etmələrini və müqavimət əldə etmələrini kömək edə bilər. Bu da bizim B2B layihəmizi digərlərindən ayıran bir xüsusiyyətdir və müştərilərinizin sizinlə olan əlaqələrini gücləndirə bilər."
  },
  "wms": {
    "name": "WMS",
    "des": "Anbar İdarəetmə Sistemi",
    "title": "Malların Qəbulu: Bu modul, depoya gələn yeni materialların qəbulunu və qeydini təmin edir. Material qəbul prosesləri əsasən təhvil alımını içərisində, gətirilən malların yoxlanılmasını, işarələnməsini və depo anbarına əlavə olunmasını içərir.",
    "title2": "Göndəriş: Bu modul materialların müştərilərə göndərilməsinin hazırlanmasını və idarəetməsini təmin edir. Bütün əməliyyatlar əsasən əlin terminal və ya mobil cihazlar vasitəsilə həyata keçirilir. Bu, sifariş toplamaq, paketləmə, göndəriş hazırlığı və nəqliyyat əməliyyatlarını içərir.",
    "title3": "Inventar Sayı: Bu modul, depoda olan materialların müəyyən aralıqlarla sayılmasını və doğrulamasını təmin edir. Bu, inventarın doğruluğunu təmin etmək və ehtiyatsızlıqları aşkar etmək üçün əhəmiyyətlidir. Bundan əlavə, bu, depo əməliyyatlarını dayandırmadan tez inventar əməliyyatları etməyə imkan verən sürətli sayım imkanına malikdir.",
    "title4": "Hərəkət: Bu modul, anbarlar və depolar arasında material köçürməni idarə edir. Məsələn, bir depodakı çoxlu ehtiyatın başqa bir depoya köçürülməsi və ya bir materialın bir bölmədən digərinə köçürülməsi kimi əməliyyatları içərir.",
    "title5": "İstehsal: Bu modul, istehsal əməliyyatlarını idarə edir və izləyir. Bu, istehsal planlaması, iş əmrinin yaradılması, əsas materialların və işlənmiş məhsulların izlənməsi kimi əməliyyatları içərir.",
    "title6": "Məhsul Tapmaq: Bu modul, depoda olan müəyyən bir məhsulu tapmağı asanlaşdırır. Əsasən inventardakı məhsulların yerini təyin etmək üçün istifadə olunur və personelin vaxtını və çətinliklərini azaltır.",
    "title7": "Hesabat: Bu modul müxtəlif əməliyyat metrikaları ilə bağlı hesabatlar təmin edir. Bu hesabatlar ən çox satılan məhsullar, işçilərin iş saatları, inventar səviyyələri, sifarişlərin vəziyyəti kimi məlumatları içərə bilər. Bu hesabatlar iş idarəetməçilərinə qərar vermə proseslərində kömək edir və şirkətin performansını qiymətləndirmək üçün istifadə olunur."
  },
  "d2d": {
    "name": "D2D",
    "des": "D2D sifariş paylayan müştərilərin cari və satış qiymətlərini göstərən layihədir.",
    "title": "D2D: Siz anlık və satılan malların sayını göstərən bir layihə inkişaf etdirmək üçün mobil tətbiq və ya veb-əsaslı bir sistem yarada bilərsiniz. İşte bu layihə üçün əsas xüsusiyyətlər:",
    "title2": "İstifadəçi İdarəetməsi: Sifariş dağıtan müştərilərin və idarəetməçilərin sistemə daxil ola biləməsi üçün bir istifadəçi idarəetmə sistemi yaradın.",
    "title3": "Sifariş İdarəetməsi: Müştərilərin sifarişlərini yaratmaq, redaktə etmək və ləğv etmələri üçün bir interfeys təmin edin. Sifarişlərin vəziyyəti (hazırlanıyor, çatdırılır, çatdırıldı və s.) göstərilməlidir.",
    "title4": "Yer Təyinatı: Müştərilərin yerlərini müəyyənləşdirən bir xüsusiyyət əlavə edin. Bu, sifarişlərin təqsimatı üçün əhəmiyyətlidir və müştərilərin sifarişlərinin ne vaxt gələcəyini təxmin etmələrinə kömək edir.",
    "title5": "Anlık Bildirişlər: Müştərilərə sifarişlərinin vəziyyəti ilə bağlı anlık bildirişlər təmin edin. Məsələn, sifariş hazırlanır, kurye yola çıxdı kimi bildirişlər göndərilə bilər.",
    "title6": "Sifariş İzləmə: Müştərilərə sifarişlərinin hansı mərhələdə olduğunu və təxmin edilmiş çatdırılma vaxtını izləyə biləcəkləri bir ekran təmin edin.",
    "title7": "Hesabatlar: İdarəetməçilərə, sifarişlərin cari və ümumi satış vəziyyətini görmələrinə imkan verən bir hesabat aləti əlavə edin. Bu hesabatlar, şirkətin performansını qiymətləndirmək üçün istifadə edilə bilər.",
    "title8": "Performans İzləmə: Çatdırma personalının performansını izləmək üçün bir alət təmin edin. Bu, nümunə olaraq, müəyyən bir vaxt ərzində çatdırılmış sifarişlərin sayı kimi məlumatları içərə bilər. İstifadəçi Dostu İnterfeys: İstifadəçilərinin asanlıqla sifariş vermələri və izləmələri üçün bir interfeys təmin edin. İnterfeysin istifadəçi dostu və çatışan olması əhəmiyyətlidir. Bu xüsusiyyətlər, müştərilərin D2D sifarişlərini idarə etmələrini və izləmələrini asanlaşdıran bir layihə üçün əsas yarada bilər."
  },
  "footer": {
    "reser": "Təhlükəsizlik Mülkiyyəti 2022. Bütün Hüquqlar Qorunur"
  }
}