{
  "nav": {
    "home": "Главная страница",
    "service": "Услуги",
    "we": "О нас",
    "project": "Проекты"
  },
  "About": {
    "we": "Кто мы?",
    "tekno": "Ваш надежный партнер в технологиях",
    "mat": "Как MAT Software, мы обещаем быть не просто поставщиком услуг, но надежным партнером. У нас есть богатый опыт, экспертная команда и основанная на клиентах методология, которая позволяет нам лидировать в изменяющемся мире бизнеса. Преимущества работы с нами включают в себя:",
    "mat2": "1. Опыт и Экспертиза: Мы специализируемся на управлении сложными проектами благодаря многолетнему опыту в индустрии. Как MAT Software, мы поддерживаем наши предложения мощной экспертизой и прочным прошлым.",
    "mat3": "2. Ориентированный на клиента подход: Каждый наш клиент уникален, и наше партнерство строится в основном на этой уникальности. Мы здесь, чтобы понимать ваши потребности, общаться с вами и предлагать решения, соответствующие вашим особенностям. Работая с клиентами, мы улучшаем ваши бизнес-процессы и предоставляем вам решения, соответствующие вашим потребностям.",
    "mat4": "3. Сила технологии: Мы тесно интегрируемся с инновациями и технологическим развитием. Предлагая решения нашим клиентам, мы улучшаем их бизнес-процессы, используя последние технологии, чтобы помочь вам достичь конкурентного преимущества. Как MAT Software, мы с нетерпением ждем сотрудничества с вами и стремимся достичь успешных изменений в бизнесе. Мы здесь, чтобы пережить удивления присоединения вас к нашей семье и гордо предложить вам специальные решения."
  },
  "Home": {
    "bt": "Лучшие ИТ-решения",
    "tekno": "Мы меняем бизнес-мир силой технологий",
    "mat": "Как MAT Software, мы запускаем революцию в бизнесе, используя силу технологий. Мы здесь, чтобы изменить ваши бизнес-процессы, делая их более эффективными, эффективными и повышая ваше конкурентное преимущество.",
    "we": "Кто мы?"
  },
  "Projects": {
    "proje": "Проекты",
    "our": "Наши Недавно Завершенные Проекты",
    "we": "Кто мы?",
    "contact": "Свяжитесь с нами",
    "send": "Отправить"
  },
  "Skils": {
    "service": "Наши Услуги",
    "privet": "Индивидуальные Услуги для Вашего Бизнеса",
    "web": "Веб-Дизайн",
    "info-web": "Веб-дизайн - это творческий процесс формирования онлайн-опыта пользователей. Красивый веб-дизайн объединяет эстетику с дружественным интерфейсом и эффективным передачей информации. В современном конкурентном мире это приносит значительное преимущество.",
    "web2": "Веб-Разработка",
    "info-web2": "Веб-разработка - это процесс создания веб-сайтов или веб-приложений. Она включает в себя создание веб-страниц с использованием языков программирования, таких как HTML, CSS, JavaScript, управление доступом к базе данных и улучшение пользовательского опыта.",
    "design": "Дизайн пользовательского интерфейса/взаимодействия",
    "info-design": "Дизайн пользовательского интерфейса (UI) объединяет визуальные элементы, создавая координацию между эстетикой и дружелюбием к пользователю. Дизайн пользовательского опыта (UX) направлен на улучшение пользовательского опыта.",
    "security": "Безопасность веб-приложений",
    "info-security": "Безопасность веб-приложений обеспечивает защиту веб-сайтов и приложений от интернет-угроз с использованием мер по защите, таких как обеспечение безопасности данных, аутентификация, шифрование и другие протоколы безопасности, защищая пользовательские данные и системы от нежелательных атак.",
    "mikro": "Микросервисная архитектура",
    "info-mikro": "Микросервисная архитектура предполагает разделение программного приложения на небольшие, независимые службы, обеспечивая гибкость, масштабируемость и быстрое развитие. Каждая микрослужба представляет определенную функциональность, что позволяет изменениям не влиять на другие службы, обеспечивая более управляемое управление и развитие системы.",
    "prog": "Программирование",
    "info-prog": "Программирование - это процесс создания программного обеспечения путем написания инструкций, которые компьютер может понять. Этот процесс включает в себя применение алгоритмов с использованием языков программирования для разработки программ, обеспечивая выполнение компьютером определенных задач."
  },
  "b2b": {
    "name": "B2B",
    "des": "Бизнес-к-Бизнесу",
    "title": "B2B: Этот термин является сокращением от 'Бизнес к Бизнесу' и обозначает торговлю между компаниями. Этот вид торговли в основном происходит в областях оптовой торговли, промышленных товаров и услуг, управления цепочкой поставок. Отношения B2B могут базироваться на долгосрочном сотрудничестве между двумя предприятиями и включать крупные заказы и регулируемый поток товаров. Наш проект B2B отличается от других благодаря немедленному потоку информации, предоставляемому вашим мобильным приложением. Предоставляя вашим клиентам мгновенные уведомления о наличии товаров на складе, новых продуктах, перемещениях и другой важной информации, вы упрощаете управление и принятие решений. Это может помочь вашим клиентам эффективнее управлять использованием запасов и быстрее реагировать на их потребности. Мгновенные уведомления обеспечивают ваших клиентов точной и своевременной информацией, что позволяет им более эффективно управлять своими бизнес-процессами и предоставляет решения, соответствующие их потребностям. Также предоставление этой услуги через мобильное приложение может помочь вашим клиентам более разумно управлять своим бизнесом и достигать устойчивости. Это делает наш проект B2B уникальным и может укрепить отношения ваших клиентов с вами."
  },
  "wms": {
    "name": "WMS",
    "des": "Система управления складом",
    "title": "Прием товаров: Этот модуль обеспечивает прием новых материалов на склад и их регистрацию. Процессы приема материалов включают в себя осмотр, маркировку и добавление на склад.",
    "title2": "Отправка: Этот модуль обеспечивает подготовку и управление отправкой материалов клиентам. Все операции в основном выполняются через терминалы или мобильные устройства. Это включает в себя сбор заказов, упаковку, подготовку к отправке и операции по доставке.",
    "title3": "Инвентаризация: Этот модуль обеспечивает периодическое подсчет и проверку наличия материалов на складе. Это важно для обеспечения точности инвентаризации и выявления недостач. Кроме того, он позволяет проводить быстрые операции инвентаризации, не прерывая складские операции.",
    "title4": "Перемещение: Этот модуль управляет перемещением материалов между складами и складскими помещениями. Например, это может включать перемещение запасов из одного склада в другой или перемещение материала из одной зоны в другую.",
    "title5": "Производство: Этот модуль управляет и отслеживает производственные операции. Это включает в себя планирование производства, создание заказов на производство и отслеживание основных материалов и готовой продукции.",
    "title6": "Подбор товара: Этот модуль упрощает поиск конкретного товара на складе. Он обычно используется для определения местоположения товаров в инвентаре и уменьшения времени и усилий сотрудников.",
    "title7": "Отчетность: Этот модуль предоставляет отчеты по различным операционным метрикам. Эти отчеты могут включать в себя информацию о самых продаваемых товарах, рабочих часах сотрудников, уровнях инвентаризации, статусе заказов и др. Эти отчеты помогают руководителям компаний принимать решения и оценивать производительность компании."
  },
  "d2d": {
    "name": "D2D",
    "des": "D2D — проект, показывающий текущие и отпускные цены клиентов, распределяющих заказы.",
    "title": "D2D: Вы можете создать мобильное приложение или веб-систему, отображающую моментальную информацию о клиентах, распределяющих заказы, и когда они делают заказ. Вот основные характеристики этого проекта:",
    "title2": "Управление пользователями: Создайте систему управления пользователями, чтобы клиенты, распределяющие заказы, и руководители могли войти в систему.",
    "title3": "Управление заказами: Предоставьте интерфейс, через который клиенты могут создавать, редактировать и отменять заказы. Состояние заказов (готовится, доставляется, доставлено и т. д.) должно быть отображено.",
    "title4": "Определение местоположения: Добавьте функцию определения местоположения клиентов. Это важно для распределения заказов и помогает клиентам предсказывать, когда их заказ прибудет.",
    "title5": "Мгновенные уведомления: Предоставьте клиентам мгновенные уведомления о состоянии их заказов. Например, могут отправляться уведомления о том, что заказ готовится, курьер выехал и т. д.",
    "title6": "Отслеживание заказов: Предоставьте экран, на котором клиенты могут отслеживать, на какой стадии находится их заказ, и прогнозируемое время доставки.",
    "title7": "Отчетность: Добавьте инструмент отчетности, который позволяет руководителям видеть текущее и общее состояние продаж. Эти отчеты могут использоваться для оценки производительности компании.",
    "title8": "Мониторинг производительности: Предоставьте инструмент для отслеживания производительности персонала по доставке. Это может включать данные, такие как количество заказов, доставленных за определенный период времени и т. д. Пользовательский интерфейс: Предоставьте интерфейс, который позволяет легко размещать заказы и отслеживать их. Важно, чтобы интерфейс был удобным и доступным. Эти функции могут создать основу для проекта, облегчающего управление и отслеживание заказов D2D клиентов."
  },
  "footer": {
    "reser": "Авторское право 2022 г. Все права защищены"
  }
}