{
  "nav": {
    "home": "Домой",
    "service": "Услуги",
    "we": "О нас",
    "project": "Проекты"
  },
  "About": {
    "we": "О нас",
    "tekno": "Ваш доверенный бизнес-партнер в области технологий",
    "mat": "Как MAT Software, мы обязуемся быть для вас не только поставщиком услуг, но и надежным деловым партнером. Наше лидерство в принятии трансформации в бизнесе обеспечивается нашим накопленным опытом в отрасли, нашей экспертной командой и ориентированным на клиента подходом. Вот преимущества работы с нами:",
    "mat2": "1. Опыт и экспертиза: С годами опыта в отрасли мы являемся экспертами в управлении сложными проектами. Как MAT Software, наши решения для клиентов поддерживаются крепкой экспертизой и надежным опытом.",
    "mat3": "2. Ориентированный на клиента подход: Каждый из наших клиентов уникален, и мы строим наше сотрудничество на этом основании. Мы здесь, чтобы понять ваши потребности, взаимодействовать с вами и адаптировать наши решения под ваши конкретные требования. Работая с нашими клиентами, мы лучше понимаем их бизнес-процессы и предлагаем решения, соответствующие их потребностям.",
    "mat4": "3. Использование силы технологии: Мы сильно интегрируемся с инновациями и технологическими достижениями. В решениях, которые мы предоставляем нашим клиентам, мы улучшаем ваши бизнес-процессы, используя последние технологии и помогая вам получить конкурентное преимущество. Мы с нетерпением ждем возможности работать с вами и внести вклад в успешную трансформацию в бизнесе. Мы здесь, чтобы испытать волнение от того, чтобы приветствовать вас в нашей семье и гордиться предоставлением вам индивидуальных решений."
  },
  "Home": {
    "bt": "Лучшие IT-решения",
    "tekno": "Меняем бизнес-мир силой технологии",
    "mat": "Как MAT Software, мы начинаем революцию в бизнесе, используя силу технологии. Мы здесь, чтобы трансформировать ваши бизнес-процессы, делая их более эффективными, эффективными и конкурентоспособными.",
    "we": "Почему мы?"
  },
  "Projects": {
    "proje": "Проекты",
    "our": "Недавно завершенные проекты",
    "we": "О нас",
    "contact": "Свяжитесь с нами",
    "send": "Отправить"
  },
  "Skils": {
    "service": "Наши услуги",
    "privet": "Услуги, специально созданные для вашего бизнеса",
    "web": "Веб-дизайн",
    "info-web": "Веб-дизайн - это креативный процесс, формирующий онлайн-опыт пользователей. Хороший веб-дизайн не только эстетически привлекателен, но и сочетает в себе пользовательские интерфейсы, дружественные к пользователю, и эффективную передачу информации, обеспечивая значительное конкурентное преимущество в современном цифровом мире.",
    "web2": "Веб-разработка",
    "info-web2": "Веб-разработка - это процесс создания веб-сайтов или веб-приложений. Она включает в себя создание веб-страниц с использованием языков программирования, таких как HTML, CSS и JavaScript, управление доступом к базам данных и улучшение пользовательского опыта.",
    "design": "Дизайн пользовательского интерфейса/опыта",
    "info-design": "Дизайн пользовательского интерфейса (UI) находит баланс между визуальными элементами пользовательского интерфейса, создавая гармонию между эстетикой и удобством. Дизайн пользовательского опыта (UX) направлен на улучшение пользовательского опыта.",
    "security": "Веб-безопасность",
    "info-security": "Веб-безопасность включает в себя меры, принимаемые для защиты веб-сайтов и приложений от интернет-угроз. Эти меры включают в себя обеспечение безопасности данных, аутентификацию, шифрование и другие протоколы безопасности, защищающие информацию пользователей и системы от злонамеренных атак.",
    "mikro": "Микросервисная архитектура",
    "info-mikro": "Микросервисная архитектура - это подход, разделяющий программное приложение на небольшие, независимые службы, объединяя их для обеспечения гибкого, масштабируемого и быстрого развития. Каждый микросервис представляет собой конкретную функциональность, что позволяет изменениям не влиять на другие службы, делая обслуживание и разработку более управляемыми.",
    "prog": "Программирование",
    "info-prog": "Программирование - это процесс создания компьютерной программы путем написания инструкций, которые компьютер может понимать. Этот процесс включает в себя разработку программного обеспечения путем реализации алгоритмов с использованием языков программирования, позволяя компьютерам выполнять определенные задачи."
  },
  "B2b": {
    "title": "B2B: Это сокращение означает «бизнес для бизнеса» и относится к торговле между предприятиями. В этом типе торговли одно предприятие продает товары или услуги другому предприятию. B2B-торговля обычно осуществляется в областях оптовой торговли, промышленных товаров и услуг, управления цепочкой поставок и т. д. Отношения B2B могут базироваться на долгосрочном сотрудничестве между двумя предприятиями и включать крупные заказы и регулярное поступление товаров. Наш B2B-проект отличается от других благодаря моментальному потоку информации и взаимодействию, предоставляемым вашим мобильным приложением. Предоставляя вашим клиентам мгновенные уведомления о запасах, новых продуктах, скидках и другой важной информации, вы облегчаете им управление своим бизнесом и принятие решений. Это может помочь вашим клиентам более эффективно управлять своими запасами и быстрее реагировать на свои потребности. Мгновенные уведомления обеспечивают клиентов своевременным и точным доступом к информации, что позволяет им более эффективно управлять своим бизнесом. Кроме того, предоставление этой услуги через мобильное приложение может помочь вашим клиентам управлять своим бизнесом более интеллектуально и получать конкурентное преимущество. Это также отличительная черта нашего B2B-проекта, которая может укрепить отношения ваших клиентов с вами."
  },
  "wms": {
    "title": "Прием товаров: Этот модуль обеспечивает прием и регистрацию новых материалов в складе. Процессы приема материалов обычно включают в себя прием поставок, проверку поступивших товаров, их маркировку и добавление в инвентарь склада.",
    "title2": "Отгрузка: Этот модуль управляет подготовкой и отправкой материалов клиентам. Все операции обычно выполняются с помощью ручных терминалов или мобильных устройств. Это включает в себя сбор заказов, упаковку, подготовку к отправке и транспортировку.",
    "title3": "Инвентаризация: Этот модуль обеспечивает периодический подсчет и проверку наличия материалов на складе. Это важно для обеспечения точности инвентаризации и выявления несоответствий в запасах. Кроме того, у него есть функция быстрого подсчета, которая позволяет проводить операции инвентаризации без остановки складских операций.",
    "title4": "Перемещение: Этот модуль управляет перемещением материалов между складами. Например, это включает в себя перемещение излишков товаров со склада в другой или перемещение материала из одного раздела в другой.",
    "title5": "Производство: Этот модуль управляет и отслеживает производственные процессы. К нему относятся планирование производства, создание рабочих заказов, отслеживание сырья и готовой продукции и т. д.",
    "title6": "Поиск товара: Этот модуль облегчает поиск конкретного товара на складе. Обычно он используется для определения местонахождения товаров в инвентаре и сокращения времени и усилий персонала.",
    "title7": "Отчетность: Этот модуль предоставляет отчеты по различным операционным метрикам. Эти отчеты могут включать в себя информацию о самых продаваемых товарах, рабочих часах сотрудников, уровнях инвентаризации, статусе заказов и др. Эти отчеты помогают руководителям компаний принимать решения и оценивать производительность компании."
  },
  "d2d": {
    "title": "D2D: Вы можете создать мобильное приложение или веб-систему, отображающую моментальную информацию о клиентах, распределяющих заказы, и когда они делают заказ. Вот основные характеристики этого проекта:",
    "title2": "Управление пользователями: Создайте систему управления пользователями, чтобы клиенты, распределяющие заказы, и руководители могли войти в систему.",
    "title3": "Управление заказами: Предоставьте интерфейс, через который клиенты могут создавать, редактировать и отменять заказы. Состояние заказов (готовится, доставляется, доставлено и т. д.) должно быть отображено.",
    "title4": "Определение местоположения: Добавьте функцию определения местоположения клиентов. Это важно для распределения заказов и помогает клиентам предсказывать, когда их заказ прибудет.",
    "title5": "Мгновенные уведомления: Предоставьте клиентам мгновенные уведомления о состоянии их заказов. Например, могут отправляться уведомления о том, что заказ готовится, курьер выехал и т. д.",
    "title6": "Отслеживание заказов: Предоставьте экран, на котором клиенты могут отслеживать, на какой стадии находится их заказ, и прогнозируемое время доставки.",
    "title7": "Отчетность: Добавьте инструмент отчетности, который позволяет руководителям видеть текущее и общее состояние продаж. Эти отчеты могут использоваться для оценки производительности компании.",
    "title8": "Мониторинг производительности: Предоставьте инструмент для отслеживания производительности персонала по доставке. Это может включать данные, такие как количество заказов, доставленных за определенный период времени и т. д. Пользовательский интерфейс: Предоставьте интерфейс, который позволяет легко размещать заказы и отслеживать их. Важно, чтобы интерфейс был удобным и доступным. Эти функции могут создать основу для проекта, облегчающего управление и отслеживание заказов D2D клиентов."
  },
  "footer": {
    "reser": "Авторское право 2022 г. Все права защищены"
  }
}