{
  "nav": {
    "home": "Домой",
    "service": "Услуги",
    "we": "О нас",
    "project": "Проекты"
  },
  "About": {
    "we": "О нас",
    "tekno": "Ваш доверенный бизнес-партнер в области технологий",
    "mat": "Как MAT Software, мы обязуемся быть для вас не только поставщиком услуг, но и надежным деловым партнером. Наше лидерство в принятии трансформации в бизнесе обеспечивается нашим накопленным опытом в отрасли, нашей экспертной командой и ориентированным на клиента подходом. Вот преимущества работы с нами:",
    "mat2": "1. Опыт и экспертиза: С годами опыта в отрасли мы являемся экспертами в управлении сложными проектами. Как MAT Software, наши решения для клиентов поддерживаются крепкой экспертизой и надежным опытом.",
    "mat3": "2. Ориентированный на клиента подход: Каждый из наших клиентов уникален, и мы строим наше сотрудничество на этом основании. Мы здесь, чтобы понять ваши потребности, взаимодействовать с вами и адаптировать наши решения под ваши конкретные требования. Работая с нашими клиентами, мы лучше понимаем их бизнес-процессы и предлагаем решения, соответствующие их потребностям.",
    "mat4": "3. Использование силы технологии: Мы сильно интегрируемся с инновациями и технологическими достижениями. В решениях, которые мы предоставляем нашим клиентам, мы улучшаем ваши бизнес-процессы, используя последние технологии и помогая вам получить конкурентное преимущество. Мы с нетерпением ждем возможности работать с вами и внести вклад в успешную трансформацию в бизнесе. Мы здесь, чтобы испытать волнение от того, чтобы приветствовать вас в нашей семье и гордиться предоставлением вам индивидуальных решений."
  },
  "Home": {
    "bt": "Лучшие IT-решения",
    "tekno": "Меняем бизнес-мир силой технологии",
    "mat": "Как MAT Software, мы начинаем революцию в бизнесе, используя силу технологии. Мы здесь, чтобы трансформировать ваши бизнес-процессы, делая их более эффективными, эффективными и конкурентоспособными.",
    "we": "Почему мы?"
  },
  "Projects": {
    "proje": "Проекты",
    "our": "Недавно завершенные проекты",
    "we": "О нас",
    "contact": "Свяжитесь с нами",
    "send": "Отправить"
  },
  "Skils": {
    "service": "Наши услуги",
    "privet": "Услуги, специально созданные для вашего бизнеса",
    "web": "Веб-дизайн",
    "info-web": "Веб-дизайн - это креативный процесс, формирующий онлайн-опыт пользователей. Хороший веб-дизайн не только эстетически привлекателен, но и сочетает в себе пользовательские интерфейсы, дружественные к пользователю, и эффективную передачу информации, обеспечивая значительное конкурентное преимущество в современном цифровом мире.",
    "web2": "Веб-разработка",
    "info-web2": "Веб-разработка - это процесс создания веб-сайтов или веб-приложений. Она включает в себя создание веб-страниц с использованием языков программирования, таких как HTML, CSS и JavaScript, управление доступом к базам данных и улучшение пользовательского опыта.",
    "design": "Дизайн пользовательского интерфейса/опыта",
    "info-design": "Дизайн пользовательского интерфейса (UI) находит баланс между визуальными элементами пользовательского интерфейса, создавая гармонию между эстетикой и удобством. Дизайн пользовательского опыта (UX) направлен на улучшение пользовательского опыта.",
    "security": "Веб-безопасность",
    "info-security": "Веб-безопасность включает в себя меры, принимаемые для защиты веб-сайтов и приложений от интернет-угроз. Эти меры включают в себя обеспечение безопасности данных, аутентификацию, шифрование и другие протоколы безопасности, защищающие информацию пользователей и системы от злонамеренных атак.",
    "mikro": "Микросервисная архитектура",
    "info-mikro": "Микросервисная архитектура - это подход, разделяющий программное приложение на небольшие, независимые службы, объединяя их для обеспечения гибкого, масштабируемого и быстрого развития. Каждый микросервис представляет собой конкретную функциональность, что позволяет изменениям не влиять на другие службы, делая обслуживание и разработку более управляемыми.",
    "prog": "Программирование",
    "info-prog": "Программирование - это процесс создания компьютерной программы путем написания инструкций, которые компьютер может понимать. Этот процесс включает в себя разработку программного обеспечения путем реализации алгоритмов с использованием языков программирования, позволяя компьютерам выполнять определенные задачи."
  },
  "footer": {
    "reser": "Авторское право 2022 г. Все права защищены"
  }
}
