{
    "nav": {
        "home": "Ev",
        "service": "Hizmetler",
        "we": "Biz Kimiz?",
        "project": "Projeler"
    },
    "About": {
        "we": "Biz Kimiz?",
        "tekno": "Teknolojide Güvenilir İş Ortağınız",
        "mat": "MAT yazılım olarak, sizin için sadece bir hizmet sağlamaktan öte, güvenilir bir iş ortağı olmayı taahhüt ediyoruz. İş dünyasındaki dönüşümü liderlikle karşılamamızın arkasında, sektörde birikmiş deneyimimiz, uzman ekibimiz ve öncelikli müşteri odaklı yaklaşımımız bulunmaktadır. İşte bizimle çalışmanın avantajları:",
        "mat2": "1. Deneyim ve Uzmanlık: Sektörde edindiğimiz yılların verdiği deneyimle, karmaşık projeleri yönetme konusunda uzmanız. MAT yazılım olarak, müşterilerimize sunduğumuz çözümlerde güçlü bir uzmanlıkla desteklenmiş, sağlam bir geçmişe sahibiz.",
        "mat3": "2. Müşteri Odaklı Yaklaşım: Her müşterimiz bizim için eşsizdir ve işbirliğimizi bu temelde kurarız. İhtiyaçlarınızı anlamak, sizinle etkileşimde bulunmak ve çözümlerimizi size özel hale getirmek için buradayız. Müşterilerimizle birlikte çalışarak, iş süreçlerinizi daha iyi anlıyor ve ihtiyaçlarınıza uygun çözümler sunuyoruz.",
        "mat4": "3. Teknolojinin Gücünü Kullanma: İnovasyon ve teknolojik gelişmelerle güçlü bir şekilde entegre oluyoruz. Müşterilerimize sunduğumuz çözümlerde, en son teknolojileri kullanarak iş süreçlerinizi iyileştiriyor ve rekabet avantajı sağlamanıza yardımcı oluyoruz.MAT yazılım olarak, sizinle birlikte çalışmak ve iş dünyasında başarılı bir dönüşüm sağlamak için sabırsızlanıyoruz. Sizi ailemize katmanın heyecanını yaşamak ve size özel çözümler sunmanın gururunu taşımak için buradayız."
    },
    "Home": {
        "bt": "En İyi BT Çözümleri",
        "tekno": "Teknolojinin Gücüyle İş Dünyasını Değiştiriyoruz.",
        "mat": "MAT yazılım olarak, teknolojinin gücünü kullanarak iş dünyasında bir devrim başlatıyoruz. İş süreçlerinizi daha verimli, etkili ve rekabet avantajınızı artırarak dönüştürmek için buradayız.",
        "we": "Neden Biz?"
    },
    "Projects": {
        "proje": "Projeler",
        "our": "Yakın Zamanda Tamamlanan Projelerimiz",
        "we": "Biz Kimiz?",
        "contact": "Bize Ulaşın",
        "send": "Göndermek"
    },
    "Skils": {
        "service": "Hizmetlerimiz",
        "privet": "İşletmeniz İçin Özel Olarak Oluşturulan Hizmetler",
        "web": "Web Tasarım",
        "info-web": "Web tasarımı, kullanıcıların çevrimiçi deneyimini şekillendiren kreatif bir süreçtir. İyi bir web tasarımı, estetik açıdan çekici olmanın ötesinde, kullanıcı dostu arayüzleri ve etkili bilgi iletimini bir araya getirir. Modern dijital dünyada önemli bir rekabet avantajı sağlar.",
        "web2": "Web Geliştirme",
        "info-web2": "web siteleri veya web uygulamaları oluşturmak için kullanılan bir süreçtir. Web development, HTML, CSS, JavaScript gibi dilleri kullanarak web sayfalarını oluşturmayı, veritabanlarına erişimi yönetmeyi ve kullanıcı deneyimini geliştirmeyi içerir.",
        "design": "UI/UX Tasarım",
        "info-design": "UI (User Interface) tasarımı, kullanıcı arayüzünün görsel unsurlarını oluşturarak estetik ve kullanılabilirlik arasında denge kurar. UX (User Experience) tasarımı ise kullanıcı deneyimini iyileştirme sürecidir.",
        "security": "Web Güvenliği",
        "info-security": "web siteleri ve uygulamaları için alınan güvenlik önlemleriyle internet tabanlı tehditlere karşı koruma sağlayan bir disiplindir. Bu önlemler, veri güvenliği, kimlik doğrulama, şifreleme ve diğer güvenlik protokollerini içerir, kullanıcı bilgilerini ve sistemleri kötü niyetli saldırılardan korur.",
        "mikro": "Mikroservis mimari",
        "info-mikro": "Mikroservis mimarisi, bir yazılım uygulamasını küçük, bağımsız hizmetlere bölen ve bu hizmetleri bir araya getirerek esnek, ölçeklenebilir ve hızlı geliştirme sağlayan bir yaklaşımdır. Her bir mikroservis, belirli bir işlevselliği temsil eder, böylece değişiklikler diğer hizmetleri etkilemez ve sistem genelindeki bakım ve geliştirme daha yönetilebilir hale gelir.",
        "prog": "Programlama",
        "info-prog": "bilgisayarların anlayabileceği talimatların yazılmasıyla bir bilgisayar programının oluşturulmasını sağlayan bir süreçtir. Bu süreç, programlama dilleri aracılığıyla algoritmaları uygulayarak yazılım geliştirmeyi içerir, bilgisayarların belirli görevleri gerçekleştirmesini sağlar."
    },
    "B2b": {
        "name": "B2B",
        "title": "B2B, Business to Business ifadesinin kısaltmasıdır ve işletmeler arası ticareti ifade eder. Bu tür ticarette, bir işletme diğer bir işletmeye mal veya hizmet satmaktadır. B2B ticareti genellikle toptan ticaret, endüstriyel mal ve hizmetler, tedarik zinciri yönetimi gibi alanlarda gerçekleşir. B2B ilişkileri, iki işletme arasındaki uzun vadeli işbirliğine dayanabilir ve büyük ölçekli siparişler ve düzenli mal akışını içerebilir. B2B projemizin diğerlerinden farkı, mobil uygulamanızın sağladığı anlık bilgi akışı ve etkileşimdir. Müşterilerinize stoklar hakkında, yeni ürünler hakkında, indirimler ve diğer önemli bilgiler hakkında anlık bildirimler sağlayarak, onların işlerini yönetmelerini ve karar almalarını kolaylaştırırsınız. Bu, müşterilerinizin stoklarını daha etkili bir şekilde yönetmelerine ve gereksinimlerine daha hızlı yanıt vermelerine yardımcı olabilir.Anlık bildirimler, müşterilerinizin zamanında ve doğru bilgiye erişimini sağlar, bu da onların işlerini daha verimli bir şekilde yönetmelerini sağlar. Ayrıca, müşterilerinizin işletmelerine daha yakın bir ilişki kurmalarını sağlayarak, onların memnuniyetini artırabilir ve sadakatlerini güçlendirebilirsiniz.Mobil uygulama aracılığıyla sağlanan bu hizmet, müşterilerinizin işlerini daha akıllıca yönetmelerine ve rekabet avantajı elde etmelerine yardımcı olabilir. Bu da bizim B2B projesini diğerlerinden ayıran bir özelliktir ve müşterilerinizin sizinle olan ilişkilerini güçlendirebilir."
    },
    "wms": {
        "name": "WMS",
        "title": "Mal Kabul: Bu modül, depoya gelen yeni malzemelerin kabul edilmesini ve kaydedilmesini sağlar. Malzeme kabul işlemleri genellikle teslimat alımını içerir ve gelen ürünlerin kontrol edilmesini, etiketlenmesini ve depo envanterine eklenmesini içerir.",
        "title2": "Sevkiyat: Bu modül, müşterilere gönderilen malzemelerin hazırlanmasını ve sevkiyatını yönetir. Tüm işlemler genellikle el terminalleri veya mobil cihazlar aracılığıyla yapılır. Bu, siparişleri toplama, paketleme, sevkiyat hazırlığı ve taşıma işlemlerini içerir.",
        "title3": "Sayım: Bu modül, depoda bulunan malzemelerin periyodik olarak sayılmasını ve doğrulanmasını sağlar. Bu, envanterin doğruluğunu sağlamak ve stok tutarsızlıklarını tespit etmek için önemlidir. Ayrıca, depo faaliyetlerini durdurmadan hızlı sayım işlemleri yapmayı sağlayan bir özelliğe sahiptir.",
        "title4": "Hareket: Bu modül, anbarlar ve depolar arasında malzeme transferini yönetir. Örneğin, bir depodaki fazla stokun başka bir depoya aktarılması veya bir malzemenin bir bölümden diğerine taşınması gibi işlemleri içerir.",
        "title5": "Üretim: Bu modül, üretim işlemlerini yönetir ve takip eder. Üretim planlaması, iş emirlerinin oluşturulması, hammaddelerin ve işlenmiş ürünlerin takibi gibi işlemleri içerir.",
        "title6": "Ürün Bulma: Bu modül, depoda bulunan belirli bir ürünü bulmayı kolaylaştırır. Genellikle envanterdeki ürünlerin yerini belirlemek için kullanılır ve personelin zamanını ve çabasını azaltır.",
        "title7": "Raporlama: Bu modül, çeşitli operasyonel metriklerle ilgili raporlar sağlar. En çok satılan ürünler, çalışanların çalışma saatleri, envanter seviyeleri, siparişlerin durumu gibi bilgileri içerebilir. Bu raporlar işletme yöneticilerine karar verme süreçlerinde yardımcı olur ve işletmenin performansını değerlendirmek için kullanılır."
    },
    "d2d": {
        "name": "D2d",
        "title": "D2D sipariş dağıtan müşterilerin anlık ve sat kaçta olduğunu gösteren bir proje geliştirmek için bir mobil uygulama veya web tabanlı bir sistem oluşturabilirsiniz. İşte bu proje için temel özellikler:",
        "title2": "Kullanıcı Yönetimi: Sipariş dağıtan müşterilerin ve yöneticilerin sisteme giriş yapabilmesi için bir kullanıcı yönetim sistemi oluşturun.",
        "title3": "Sipariş Yönetimi: Müşterilerin siparişlerini oluşturabilecekleri, düzenleyebilecekleri ve iptal edebilecekleri bir arayüz sağlayın. Siparişlerin durumu (hazırlanıyor, teslim ediliyor, teslim edildi vb.) gösterilmelidir.",
        "title4": "Konum Belirleme: Müşterilerin konumlarını belirleyen bir özellik ekleyin. Bu, siparişlerin dağıtılması için önemlidir ve müşterilerin siparişlerinin ne zaman geleceğini tahmin etmelerine yardımcı olur.",
        "title5": "Anlık Bildirimler: Müşterilerin siparişlerinin durumuyla ilgili anlık bildirimler sağlayın. Örneğin, sipariş hazırlanıyor, kurye yola çıktı gibi bildirimler gönderilebilir.",
        "title6": "Sipariş Takibi: Müşterilerin siparişlerinin hangi aşamada olduğunu ve tahmini teslim süresini takip edebilecekleri bir ekran sağlayın.",
        "title7": " Raporlama: Yöneticilerin, siparişlerin anlık ve toplam satış durumunu görebilecekleri bir raporlama aracı ekleyin. Bu raporlar, işletmenin performansını değerlendirmek için kullanılabilir.",
        "title8": "Performans İzleme: Dağıtım personelinin performansını izlemek için bir araç sağlayın. Bu, kaç siparişin ne kadar sürede teslim edildiği gibi verileri içerebilir.Kullanıcı Dostu Arayüz: Kullanıcıların kolayca sipariş verebilecekleri ve takip edebilecekleri bir arayüz sağlayın. Arayüzün kullanıcı dostu ve erişilebilir olması önemlidir.Bu özellikler, müşterilerin D2D siparişlerini yönetmelerini ve takip etmelerini kolaylaştıran bir proje için temel oluşturabilir."
    },
    "footer": {
        "reser": "Telif Hakkı 2022. Tüm Hakları Saklıdır"
    }
}