{
  "nav": {
    "home": "Home",
    "service": "Services",
    "we": "About Us",
    "project": "Projects",
    "contact": "Communication"
  },
  "About": {
    "we": "About Us",
    "tekno": "Your Trusted Business Partner in Technology",
    "mat": "As MAT Software, we commit to being more than just a service provider for you; we promise to be a reliable business partner. Our leadership in embracing the transformation in the business world is backed by our accumulated industry experience, expert team, and a customer-centric approach. Here are the advantages of working with us:",
    "mat2": "1. Experience and Expertise: With years of experience in the industry, we are experts in managing complex projects. As MAT Software, our solutions for clients are supported by strong expertise and a solid track record.",
    "mat3": "2. Customer-Centric Approach: Each of our customers is unique, and we build our collaboration on this foundation. We are here to understand your needs, interact with you, and tailor our solutions to your specific requirements. By working with our customers, we better understand their business processes and offer solutions tailored to their needs.",
    "mat4": "3. Harnessing the Power of Technology: We integrate strongly with innovation and technological advancements. In the solutions we provide to our customers, we enhance your business processes by using the latest technologies, helping you gain a competitive advantage. We are eager to work with you and contribute to a successful transformation in the business world. We are here to experience the excitement of welcoming you into our family and take pride in offering you personalized solutions."
  },
  "Home": {
    "bt": "Best IT Solutions",
    "tekno": "Changing the Business World with the Power of Technology",
    "mat": "As MAT Software, we are initiating a revolution in the business world by harnessing the power of technology. We are here to transform your business processes to be more efficient, effective, and competitive.",
    "we": "Why Us?"
  },
  "Projects": {
    "proje": "Projects",
    "our": "Recently Completed Projects",
    "we": "About Us",
    "contact": "Contact Us",
    "send": "Send"
  },
  "Skils": {
    "service": "Our Services",
    "privet": "Services Customized Specifically for Your Business",
    "web": "Web Design",
    "info-web": "Web design is a creative process that shapes the online experience of users. Good web design goes beyond being aesthetically pleasing; it combines user-friendly interfaces with effective information delivery, providing a significant competitive advantage in the modern digital world.",
    "web2": "Web Development",
    "info-web2": "Web development is the process of creating websites or web applications. It involves creating web pages using languages like HTML, CSS, and JavaScript, managing access to databases, and improving user experience.",
    "design": "UI/UX Design",
    "info-design": "UI (User Interface) design balances visual elements of the user interface, creating a harmony between aesthetics and usability. UX (User Experience) design is the process of improving user experience.",
    "security": "Web Security",
    "info-security": "Web security involves measures taken for websites and applications to protect against internet-based threats. These measures include data security, authentication, encryption, and other security protocols, safeguarding user information and systems from malicious attacks.",
    "mikro": "Microservices Architecture",
    "info-mikro": "Microservices architecture is an approach that divides a software application into small, independent services, bringing them together to provide a flexible, scalable, and fast development process. Each microservice represents specific functionality, making changes not affect other services, making maintenance and development more manageable.",
    "prog": "Programming",
    "info-prog": "Programming is the process of creating a computer program by writing instructions that computers can understand. This process involves developing software by implementing algorithms through programming languages, allowing computers to perform specific tasks."
  },
  "B2b": {
    "name": "B2B",
    "des": "Business to Business"
    },
  "B2BTitle": {
    "B2BTitle1Name": "The Importance and Justification of the B2B Project",
    "B2BTitle1One": "Software companies that cannot accurately convey customer demands to programmers and technical teams merely fulfill requested tasks and cannot incorporate their industry experiences into the desired software due to a lack of sectoral experience. Therefore, many B2B projects unfortunately end up doomed to failure due to prolonged time and cost losses. Key elements to establish a B2B structure include: Order Receipts, Order Placement, Stock Reservation, Product Manufacturing, Production Recipes, Stocks, Warehouses, Management of stocks in multiple warehouses, Stock Levels, Negative Stock Alerts, Inter-warehouse Transfers, Warehouse Shelf Tracking Systems, Waybill, Invoice, Current Accounts, Reconciliations. You can market worldwide 24/7, 365 days a year on your behalf, with the products and prices you load into the B2B structure, providing information.",
    "B2BTitle2Name": "Integration Implementation",
    "B2BTitle2OneHeader": "MAT software, through its B2B web service, can use its own database or integrate with well-known ERPs in the market such as Logo, Nebim Winner, Nebim V3, Micro v14, 1C, Micro V15, Eta Sql, to read and write data.",
    "B2BTitle3Name": "Real-time Notifications",
    "B2BTitle3OneHeader": "MAT Software's B2B development differs from other companies in the following ways:",
    "B2BTitle3One": "1) You can connect to the admin panel from any computer because the admin page is presented in the form of a website.",
    "B2BTitle3Two": "2) Users won't need to check stocks manually to place an order. With the new B2B project developed by MAT Software, users can download an application to their IOS and Android-based phones and place all orders through the application.",
    "B2BTitle3Three": "3) Users will receive instant notifications about all stock changes, new products, and product discounts."
  },
  "wms": {
    "name": "Warehouse Management System"
  },
  "wmsTitle": {
    "title0": "The Importance and Justification of Warehouse Management Project",
    "title00": "Products are counted and checked by warehouse employees during the receiving and shipment stages based on the shipment document. Significant gaps and errors occur in these processes. Issues include:",
    "one": "1. Inefficiency (Stock Discrepancy, Lack of Communication, Manual Processes, Lack of Information)",
    "two": "2. Excessive time loss",
    "three": "3. Overworking and dependence on employees.",
    "four": "4. Incorrect calculation of stock",
    "five": "5. Late shipments from the warehouse",
    "six": "6. Customer dissatisfaction due to incorrect shipped products",
    "tit": "What does Inefficiency mean?",
    "title000": "Inventory Inconsistencies: Incorrect calculation or mismanagement of inventory levels can lead to inventory inconsistencies and shortages. Incorrect calculation of inventory levels means that the business cannot accurately determine the quantity of products or materials it owns.",
    "one1": "1. Excessive Stock: Inflating stock levels can lead to inefficient use of warehouse space, increased storage costs, and risks such as product aging and loss of value.",
    "two2": "2. Low Stock: Underestimating stock levels can lead to unfulfilled customer requests, sales losses, and customer dissatisfaction.",
    "wmsTitle1Name": "Goods Receipt Process",
    "wmsTitle1One": "The goods receipt stage is carried out by scanning barcodes. Hand terminals and barcode scanning: An integrated warehouse management system with an ERP system allows warehouse employees to upload shipping documents to handheld terminals. These terminals are used to read barcodes that easily identify products in the warehouse. This prevents manual errors and increases processing speed.",
    "wmsTitle1Two": "System Monitor and Instant Notification to Warehouse Manager: Barcode scanning operations performed by warehouse employees are instantly verified by the system. The ERP system records warehouse movements, shipments, and purchases. This information is instantly communicated to the warehouse manager.",
    "wmsTitle2Name": "Saving time and effort in the order picking process:",
    "wmsTitle2OneHeader": "1. Recording Products in the System:",
    "wmsTitle2One": "When warehouse products are correctly recorded in the system, the warehouse management system knows the location and characteristics of each product in the warehouse. This makes the order picking process easier and error-free, eliminating the error of sending the wrong product to the customer.",
    "wmsTitle2TwoHeader": "2. Loading Orders to Terminals:",
    "wmsTitle2Two": "Once the list of products to be automatically removed from the warehouse is determined by the warehouse management system, orders are loaded onto manual terminals for warehouse employees. These terminals show the employee which product to select from which shelf.",
    "wmsTitle2ThreeHeader": "3. Single picking from the warehouse:",
    "wmsTitle2Three": "This guidance based on shelf weight allows warehouse employees to pick the entire order in one go. This prevents unnecessary turnovers in the warehouse and speeds up the picking process. This method saves time, minimizes errors, and increases customer satisfaction and overall business efficiency.",
    "wmsTitle3Name": "Inventory Counting",
    "wmsTitle3One": "Smart WMS warehouse software offers a range of solutions for maximizing the efficiency of all counting processes. Applications such as counting with handheld terminals, real-time inventory tracking, and serial/lot-based comparisons facilitate the control and execution of all operations, minimizing errors.",
    "wmsTitle4Name": "Stock Management",
    "wmsTitle4One": "Stock tracking programs provide real-time visibility into the stocks of any organization in any location, including goods in transit and in stores. Stock program solutions support stock counting and demand forecasting using advanced analytics and forecasts related to serial/lot tracking, pallet tracking, shelf tracking, tracking damaged, rejected, and blocked goods, and product and vendor performance.",
    "wmsTitle5Name": "Label Design Module",
    "wmsTitle5One": "With the Label Design Module of Smart WMS Warehouse Management Automation, you can design as many labels as you want and manage product and shelf labels through this module. WMS Warehouse Management Automation supports all barcode types such as EAN, Serial, GS1-128, and QR codes.",
    "wmsTitle6Name": "Reporting Module",
    "wmsTitle6One": "With the Reporting Module of Warehouse Management Automation, unlimited reports can be created and delivered to recipients at the desired time and date. Reports include: Best-selling products, stock movements, hours worked by employees, etc. Reports are available.",
    "wmsTitle7Name": "Human Resource Management",
    "wmsTitle7One": "WMS includes warehouse personnel, labor costs, response times, productivity gaps, planned training, and more. It supports businesses in workforce management by providing real-time visibility, allowing businesses to assign appropriate staff duties and responsibilities more effectively. This way, businesses can perform performance monitoring and management activities more efficiently.",
    "wmsTitle8Name": "Production",
    "wmsTitle8One": "A WMS ensures the accurate execution of many interrelated and overlapping operations from forecasting to order, storage to supplier supply, and production planning to execution. In this context, it improves all production operations by developing shipment, goods receipt, and quality control solutions. With features such as production address definition, production order support, changing consumption and waste quantities in work orders, automatic consumption/waste voucher creation, and linking to production quantities, you can easily manage end-to-end control of all your production processes.",
    "wmsTitle9Name": "Order Return",
    "wmsTitle9One": "Through WMS - Warehouse Management Systems, businesses of all sizes can efficiently manage return processes. You can control warehouse processes by managing return entries and intact/damaged returns.",
    "wmsTitle10Name": "Time Loss, Overtime, Stock Spoilage",
    "wmsTitle10One": "A business struggles to distinguish similar products in manual goods receipt processes. This situation leads to warehouse staff counting the same products repeatedly. For example, similar products without different batch numbers cause complexity and errors in manual processes. This highlights the need for a warehouse management system that can perform the same job in less time and with fewer staff. The system can automatically identify and count products using technologies such as barcode labels, preventing human errors and allowing warehouse staff to focus on more strategic tasks.",
    "wmsTitle11Name": "Order Delay and Customer Satisfaction",
    "wmsTitle11One": "For many businesses today, issues such as delayed shipments from the warehouse and customer dissatisfaction can result from the inefficient structuring of warehouse management processes. To correct this situation and increase customer satisfaction, the use of a modern warehouse management system like WMS is crucial. Staff Dependency: In traditional warehouse management, knowing where a product is located in the warehouse often depends on the knowledge of specific warehouse personnel. This can lead to delays due to staff changes or staff errors. Product Confusion and Incorrect Orders: Mixing up similar products with similar product codes or sending the wrong products can lead to customer dissatisfaction.",
    "wmsTitle12Name": "Warehouse Layout and Data Analytics",
    "wmsTitle12One": "Real-time data provides more reliable warehouse layout solutions by eliminating errors in manual data collection methods and greatly speeding up the process. These data also create visual reports through the data warehouse to track metrics such as on-time shipments, stock accuracy, distribution costs, order cycle time, and other important metrics at the desired time and date.",
    "wmsTitle13Name": "Comprehensive Tracking",
    "wmsTitle13One": "The Serial and Lot Pool of WMS Warehouse Management Automation enables detailed information gathering about the stock history and age of the business, such as stock history and age. WMS also allows real-time monitoring of warehouse staff performance."
  },
  "d2d": {
    "name": "D2D",
    "des": "It is a navigation program that shows road maps and sets a route between users' apartments."
  },
  "D2DTitle": {
    "D2DTitle1Name": "The Importance and Justification of the D2D Project",
    "D2DTitle1One": "Dynamic density-focused vehicle route optimization plays a significant role in the logistics and transportation sectors today. This type of optimization increases the efficiency of vehicles by analyzing traffic data in real-time to determine the fastest, shortest, and least costly route. Dashboard analyses visualize this data in a user-friendly interface, allowing for operational decision-making. Accurate delivery rate and target tracking are essential to increase customer satisfaction and operational efficiency. Error-free shipments with QR codes ensure that packages are delivered to the correct addresses and individuals, thus increasing customer satisfaction for businesses.",
    "D2DTitle2Name": "Real-time Tracking",
    "D2DTitle2OneHeader": "Vehicle information tracking allows monitoring the location, fuel consumption, speed, and other important information of vehicles. Accident information tracking is important to increase security measures and reduce possible risks. Maintenance tracking optimizes operating costs by ensuring regular vehicle maintenance. KM tracking assists in maintenance and cost planning by tracking the distances traveled by vehicles. Vehicle tracking on the map allows operational staff to track the location of vehicles in real-time. This is important to optimize routes, prevent traffic problems, and provide more accurate delivery times to the customer. Combining these features enhances the efficiency of logistics and transportation businesses while maximizing customer satisfaction."
  },
  "footer": {
    "reser": "Copyright 2022. All Rights Reserved"
  }
}